Repository: ls-aur-repo/local-repo
Catalog: local-repo/share/translations/*.po
Languages: es_ar, pt_br, tr

source: This program helps to manage local repositories. Specify the path to the repository with the first argument. If no option is specified, some repo information will be printed.
es_ar: Este programa ayuda a gestionar los repositorios locales. Especifique la ruta al repositorio con el primer argumento. Si no se especifica una opción, se mostrará la información del repositorio.
pt_br: Esse programa ajuda no gerenciamento de repositórios locais. Especifique o caminho para o repositório com o primeiro argumento. Se nenhuma opção for especificada, algumas informações do repositório serão exibidas.
tr: Bu uygulama yerel depoları yönetmenize yardımcı olur. İlk argüman ile depo konumunu belirleyin. Herhangi bir seçenek kullanılmadığında bazı depo bilgileri ekrana yazdırılacaktır.

source: %(prog)s path [options]
es_ar: %(prog)s ruta [opciones]
pt_br: %(prog)s caminho [opções]
tr: %(prog)s konumu[seçenekler]

source: path
es_ar: ruta
pt_br: caminho
tr: konum

source: path to the repo or the repo name if set up in your config file '{0}'
es_ar: ruta al repositorio o nombre del repositorio si fue definido en el archivo de configuración '{0}'
pt_br: caminho para o repositório ou seu nome, se definido no seu arquivo de configuração "{0}"
tr: Yapılandırma dosyasında ayarlanmışsa depo konumu veya depo adı '{0}'

source: add a package to the repo - path can point to a local or remote package file, pkgbuild file or pkgbuild tarball - supported protocols are HTTP(S) and FTP
es_ar: añade un paquete al repositorio - la ruta puede apuntar a un paquete local o remoto, archivo pkgbuild o pkgbuild tarball - los protocolos soportados son HTTP(S) y FTP
pt_br: adiciona um pacote ao repositório - o caminho pode ser um arquivo de pacote local ou remoto, arquivo de pkgbuild ou tarball de pkgbuild - repositórios suportados são HTTP(S) e FTP
tr: depoya bir paket ekle - konum yerel veya uzak bir paketi, pkgbuild betiği veya pkgbuild tar arşivi içerebilir. - desteklenen protokller HTTP(S) ve FTP

source: name
es_ar: nombre
pt_br: nome
tr: isim

source: download, build and add a package from the AUR to the repo
es_ar: descarga, compila y añade un paquete de AUR al repositorio
pt_br: baixa, compila e adiciona um pacote do AUR ao repositório
tr: AUR' dan bir paketi indirin, derleyin ve depoya ekleyin

source: rebuild specified packages - NOTE: the 'pkgbuild' path must be set up in the config file
es_ar: recompilación de los paquetes especificados - NOTA: la ruta del 'pkgbuild' se debe definir en el archivo de configuración
pt_br: recompila pacotes especificados - NOTA: o caminho do "pkgbuild" deve estar definido no arquivo de configuração
tr: belirtilen paketleri yeniden derle - NOT: 'pkgbuild' konumu yapılandırma dosyasında ayarlanmış olmalıdır

source: run an integrity check
es_ar: ejecuta una verificación de integridad
pt_br: executa uma verificação de integridade
tr: doğrulama denetimi çalıştır

source: clear the cache
es_ar: limpia la caché
pt_br: limpa o cache
tr: önbelleği temizle

source: the elephant never forgets
es_ar: el elefante nunca olvida
pt_br: o elefante nunca esquece
tr: filler asla unutmaz

source: force an operation - use this with -a or --add to up-/downgrade a package
es_ar: Forzar una operación - use esto con -a o --add para actualizar o desactualizar un paquete
pt_br: força uma operação - use isso com -a ou --add para atualizar ou regredir versão de um pacote
tr: bir işleme zorla - bunu bir paketi yükseltme/eski sürüme döndürme için -a veya --add anahtarıyla kullanın

source: use an alternative config file (instead of '{0}')
es_ar: usa un archivo de configuración alternativo (en vez de '{0}')
pt_br: usa uma versão alternativa de arquivo de configuração (ao invés de "{0}")
tr: başka bir yapılandırma dosyası kullan ('{0}' yerine)

source: display info for specified packages
es_ar: muestra información para los paquetes especificados
pt_br: exibe informações do pacote especificada
tr: belirtilen paketler için bilgi görüntüleyin

source: list all packages from the repo
es_ar: lista todos los paquetes del repositorio
pt_br: lista todos pacotes do repositório
tr: depodaki tüm paketleri listeleyin

source: remove packages from the repo
es_ar: quita paquetes del repositorio
pt_br: remove pacotes do repositório
tr: depodan paket silin

source: restore repo database
es_ar: restaura la base de datos del repositorio
pt_br: restaura base de dados de repositório
tr: depo veritabanını geri yükle

source: term
es_ar: término
pt_br: termo
tr: terim

source: find packages
es_ar: localiza paquetes
pt_br: encontra pacotes
tr: paket bul

source: upgrade all packages in the repo, which are available in the AUR
es_ar: actualiza todos los paquetes del repositorio, que están disponibles en AUR
pt_br: atualiza todos pacotes do repositório que estão disponíveis no AUR
tr: AUR' da bulunan tüm paketleri depoda yükseltin

source: upgrade all packages in the repo, which are based on a VCS and available in the AUR
es_ar: actualiza todos los paquetes en el repositorio, basados en VCS y disponibles en AUR
pt_br: atualiza todos pacotes no repositório, o qual basea-se em um CVS e disponível no AUR
tr: Bir VCS temelli olan ve AUR üzerinde bulunan tüm paketleri yükselt

source: Could not reach the AUR
es_ar: No se puede acceder a AUR
pt_br: Não foi possível acessar o AUR
tr: AUR' a ulaşılamıyor

source: AUR responded with error: {0}
es_ar: AUR respondió con el error: {0}
pt_br: AUR respondeu com erro: {0}
tr: AUR şu hatayı verdi: {0}

source: AUR responded with invalid data
es_ar: AUR respondió con datos inválidos
pt_br: AUR respondeu com dados inválidos
tr: AUR geçersiz bir veri döndürdü

source: Could not open config file: {0}
es_ar: No se pudo abrir el archivo de configuración: {0}
pt_br: Não foi possível abrir arquivo de configuração: {0}

source: Could not parse config file: {0}
es_ar: No se pudo interpretar el archivo de configuración: {0}
pt_br: Não foi possível analisar arquivo de configuração: {0}
tr: Yapılandırma dosyası ayrıştırılamıyor: {0}

source: Could not save config file: {0}
es_ar: No se pudo guardar el archivo de configuración: {0}
pt_br: Não foi possível salvar arquivo de configuração: {0}
tr: Yapılandırma dosyası kaydedilemiyor: {0}

source: Execution cancelled by user
es_ar: Ejecución cancelada por el usuario
pt_br: Execução cancelada pelo usuário
tr: İşlem kullanıcı tarafından kesildi

source: Loading repo: {0}
es_ar: Cargando repositorio: {0}
pt_br: Carregando repositório: {0}
tr: Depo yükleniyor: {0}

source: This repo has no packages
es_ar: Este repositorio no contiene paquetes
pt_br: Esse repositório não possui pacotes
tr: Bu depoda hiç paket yok

source: Package does not exist: {0}
es_ar: El paquete no existe: {0}
pt_br: Pacote não existe: {0}
tr: Paket bulunamadı: {0}

source: Package information: {0}
es_ar: Información del paquete: {0}
pt_br: Informações do pacote: {0}
tr: Paket bilgisi: {0}

source: No package found
es_ar: No se encontró el paquete
pt_br: Nenhum pacote encontrado
tr: Hiç paket bulunamadı

source: Need following packages as dependencies: [{0}]
es_ar: Se necesitan los siguientes paquetes como dependencias: [{0}]
pt_br: Requer os seguintes pacotes como dependência: [{0}]
tr: Şu paketler bağımlılık olarak gerekli: [{0}]

source: Install?
es_ar: ¿instalar?
pt_br: Instalar?
tr: Kurulsun mu?

source: Try without installing dependencies?
es_ar: ¿Probar sin instalar dependecias?
pt_br: Tentar sem instalar as dependências?
tr: Bağımlılıklar kurulmadan denensin mi?

source: Bye
es_ar: Adiós
pt_br: Até mais
tr: Hoşça kal

source: Installed following packages as dependencies: [{0}]
es_ar: Instalados los siguientes paquetes como dependencias [{0}]
pt_br: Os seguintes pacotes foram instalados como dependência: [{0}]

source: Uninstall?
es_ar: ¿Desinstalar?
pt_br: Desinstalar?

source: Forging a new package: {0}
es_ar: Forjando paquete nuevo: {0}
pt_br: Produzindo um novo pacote: {0}
tr: Yeni bir paket oluştur: {0}

source: Adding package to the repo: {0}
es_ar: Añadiendo paquete al repositorio: {0}
pt_br: Adicionando pacote ao repositório: {0}
tr: Paketi depoya ekle: {0}

source: Added Package: {0} {1}
es_ar: Paquetes añadidos: {0} {1}
pt_br: Pacote adicionado: {0} {1}
tr: Eklenen paket: {0} {1}

source: Please specify 'pkgbuild' in your config file!
es_ar: Por favor, especifique 'pkgbuild' en el archivo de configuración!
pt_br: Favor especificar o "pkgbuild" no seu arquivo de configuração!
tr: Lütfen yapılandırma dosyanızda 'pkgbuild' belirtin!

source: Packages do not exist: {0}
es_ar: Los paquetes no existen: {0}
pt_br: Pacotes não existem: {0}
tr: Paket mevcut değil: {0}

source: Removing packages: {0}
es_ar: Eliminando paquetes: {0}
pt_br: Removendo pacotes: {0}
tr: Paketler kaldırılıyor: {0}

source: Removed packages: {0}
es_ar: Paquetes eliminados: {0}
pt_br: Pacotes removidos: {0}
tr: Kaldırılan paketler: {0}

source: Retrieving package info from the AUR
es_ar: Adquiriendo información del paquete desde AUR
pt_br: Obter informações do pacote a partir do AUR
tr: Paket bilgisi AUR' dan alınıyor

source: Package is already in the repo: {0}
es_ar: El paquete ya está en el repositorio: {0}
pt_br: O pacote já existe no repositório: {0}
tr: Paket zaten depoda mevcut: {0}

source: {0} packages found
es_ar: {0} paquetes encontrados
pt_br: {0} pacotes encontrados
tr: {0} adet paket bulundu

source: Starting an AUR upgrade
es_ar: Comenzado actualización desde AUR
pt_br: Iniciando atualização pelo AUR
tr: AUR yükseltmesine başlanılıyor

source: Nothing to do
es_ar: Nada para hacer
pt_br: Nada a ser feito
tr: Yapacak bir şey yok

source: Checking for updates
es_ar: Verificando actualizaciones
pt_br: Verificando atualizações
tr: Güncellemeler denetleniyor

source: All packages are up to date
es_ar: Todos los paquetes están actualizados
pt_br: Todos pacotes estão atualizados
tr: Tüm paketler güncel

source: Upgrade?
es_ar: ¿Actualizar?
pt_br: Atualizar?
tr: Yükseltilsin mi?

source: Updating all VCS packages
es_ar: Actualizando todos los paquetes VCS
pt_br: Atualizando todos pacotes VCS
tr: Tüm VCS paketleri güncelleniyor

source: Starting a VCS upgrade
es_ar: Comenzado actualización desde VCS
pt_br: Iniciando atualiza por VCS
tr: VCS yükseltmesine başlanılıyor

source: No VCS packages found
es_ar: No se encontraron paquetes VCS
pt_br: Nenhum pacote VCS encontrado
tr: VCS paket bulunamadı

source: No updates found
es_ar: No se encontraron actualizaciones
pt_br: Nenhuma atualização encontrada

source: Clearing the cache
es_ar: Limpiando la caché
pt_br: Limpando o cache
tr: Önbellek temizleniyor

source: Cleared cache
es_ar: Borrado caché
pt_br: Cache foi limpado
tr: Önbellek temizlendi

source: Running integrity check
es_ar: Ejecutando verificación de integridad
pt_br: Executando verificação de integridade
tr: Doğrulama denetimi çalıştırılıyor

source: No errors found
es_ar: No se encontraron errores
pt_br: Nenhum erro encontrado
tr: Hiç hata bulunmadı

source: Finished integrity check without any errors
es_ar: Terminó la verificación de integridad sin errores
pt_br: Finalizada verificação de integridade sem ocorrência de erros
tr: Bütünlük denetimi hatasız tamamlandı

source: Finished integrity check with errors:
es_ar: Terminó la verificación de integridad con errores:
pt_br: Finalizada verificação de integridade com erros:
tr: Bütünlük denetimi hatalarla tamamlandı:

source: Restoring database
es_ar: Restaurando base de datos
pt_br: Restaurando base de dados
tr: Veritabanı geri yükleniyor

source: Restored Database
es_ar: Restaurada base de datos
pt_br: Base de Dados Restaurada
tr: Veri Tabanı Geri Yüklendi

source: Could not open log file: {0}
es_ar: No se pudo abrir el archivo de registro: {0}
pt_br: Não foi possível abrir arquivo de log: {0}
tr: Günlük kayıt dosyası açılamıyor: {0}

source: [Error] {0}
pt_br: [Erro] {0}
tr: [Hata] {0}

source: Could not store log file: {0} -> {1}
es_ar: No se pudo guardar el archivo de registro: {0} -> {1}
pt_br: Não foi possível armazenar o arquivo de log: {0} -> {1}
tr: Günlük kayıt dosyası depolanamıyor: {0} ->{1}

source: Could not copy PKGBUILD dir: {0} -> {1}
es_ar: No se pudo copiar el directorio del PKGBUILD: {0} -> {1}
pt_br: Não foi possível copiar o diretório de PKGBUILD: {0} -> {1}
tr: PKGBUILD dizini kopyalanamıyor: {0} ->{1}

source: Unresolved dependencies: {0}
es_ar: Dependencias sin resolver: {0}
pt_br: Dependências não resolvidas: {0}
tr: Çözülemeyen bağımlılıklar: {0}

source: Could not download file: {0}
es_ar: No se pudo descargar el archivo: {0}
pt_br: Não foi possível baixar o arquivo: {0}
tr: Dosya indirilemiyor: {0}

source: Could not open tarball: {0}
es_ar: No se pudo abrir el archivo tarball: {0}
pt_br: Não foi possível abrir tarball: {0}
tr: Tar arşivi açılamıyor: {0}

source: Tarball contains bad member: {0}
es_ar: Tarball contiene un miembro erróneo: {0}
pt_br: O tarball contém membro errado: {0}
tr: Arşiv kötü bir üye içeriyor: {0}

source: Could not extract tarball: {0}
es_ar: No se pudo el archivo tarball: {0}
pt_br: Não foi possível extrair tarball: {0}
tr: Tar arşivi açılamıyor: {0}

source: Could not list directory: {0}
es_ar: No se pudo mostrar el directorio: {0}
pt_br: Não foi possível listar diretório: {0}
tr: Dizin listelenemiyor: {0}

source: Could not find PKGBUILD: {0}
es_ar: No se pudo encontrar el archivo PKGBUILD: {0}
pt_br: Não foi possível encontrar PKGBUILD: {0}
tr: PKGBUILD bulunamıyor: {0}

source: Could not find any package: {0}
es_ar: No se pudo encontrar ningún paquete
pt_br: Não foi possível encontrar nenhum pacote: {0}
tr: Hiç paket bulunamadı: {0}

source: File does not exist: {0}
es_ar: El archivo no existe: {0}
pt_br: O arquivo não existe: {0}
tr: Dosya mevcut değil: {0}

source: Could not read package info: {0}
es_ar: No se pudo leer información del paquete: {0}
pt_br: Não foi possível ler informações do pacote: {0}
tr: Paket bilgisi okunamıyor: {0}

source: An error occurred in tar
es_ar: Un error ocurrió en tar
pt_br: Um erro ocorreu no tar
tr: Tar içinde bir hata oluştu

source: Could not determine package size: {0}
es_ar: No se pudo determinar el tamaño del paquete: {0}
pt_br: Não foi possível determinar tamanho de pacote: {0}
tr: Paket boyutu belirlenemiyor: {0}

source: Could not calculate package checksums: {0}
pt_br: Não foi possível calcular checksums do pacote: {0}
tr: Sağlama toplamları hesaplanamıyor: {0}

source: Invalid file name: {0}
es_ar: Nombre de archivo no válido: {0}
pt_br: Nome de arquivo inválido: {0}
tr: Geçersiz dosya adı: {0}

source: Destination is no directory: {0}
es_ar: El destino no es un directorio: {0}
pt_br: O destino não é um diretório: {0}
tr: Hedef bir dizin değil: {0}

source: File already exists: {0}
es_ar: El archivo ya existe: {0}
pt_br: O arquivo já existe: {0}
tr: Dosya zaten var: {0}

source: Could not move package: {0} -> {1}
es_ar: No se pudo mover el paquete: {0} -> {1}
pt_br: Não foi possível mover pacote: {0} -> {1}
tr: Paket taşınamıyor: {0} -> {1}

source: Could not move sig file: {0} -> {1}
es_ar: No se pudo mover el archivo sig: {0} -> {1}
pt_br: Não foi possível mover arquivo de assinatura: {0} -> {1}
tr: İmza dosyası taşınamıyor: {0} -> {1}

source: Could not remove package: {0}
es_ar: No se pudo eliminar el paquete: {0}
pt_br: Não foi possível remover pacote: {0}
tr: Paketler kaldırılamıyor: {0}

source: An error occurred while running: {0}
es_ar: Se produjo un error durante la ejecución:{0}
pt_br: Um erro ocorreu enquanto durante a execução: {0}
tr: Şu çalıştırılırken bir hata oluştu: {0}

source: Could not change working directory: {0}
es_ar: No se pudo cambiar el directorio de trabajo: {0}
pt_br: Não foi possível alterar diretório de trabalho: {0}
tr: Çalışılına dizin değiştirlemiyor: {0}

source: Ooh no! Somebody killed the repo elephant
es_ar: Ooh no! Alguien asesinó al elefante del repositorio
pt_br: Oh, não! Alguém matou o elefante do elefante
tr: Ah hayır! Birisi depo filini öldürdü

source: Could not parse PKGBUILD: {0}
es_ar: No se pudo interpretar el archivo PKGBUILD: {0}
pt_br: Não foi possível analisar PKGBUILD: {0}
tr: PKGBUILD ayrıştırılamıyor: {0}

source: Missing PKGBUILD entry: {0}
es_ar: Entrada faltante del PKGBUILD: {0}
pt_br: Faltando registro no PKGBUILD: {0}
tr: Eksik PKGBUILD girdisi: {0}

source: Missing PKGINFO entry: {0}
es_ar: Entrada faltante del PKGINFO: {0}
pt_br: Faltando registro no PKGINFO: {0}
tr: Eksik PKGINFO girdisi: {0}

source: Missing fields: {0}
es_ar: Campos faltantes: {0}
pt_br: Campos ausentes: {0}
tr: Eksik alanlar: {0}

source: Could not add packages to the db: {0}
es_ar: No se puede añadir paquetes a la base de datos: {0}
pt_br: Não foi possível adicionar pacotes a bd: {0}
tr: Paketler veritabanına eklenemiyor: {0}

source: Could not remove packages from the db: {0}
es_ar: No se pudo eliminar los paquetes de la base de datos: {0}
pt_br: Não foi possível remover pacotes do bd: {0}
tr: Paketler veritabanından silinemiyor: {0}

source: Package has no valid checksum: {0}
es_ar: El paquete no tiene un checksum válido: {0}
pt_br: O pacote não possui um checksum válido: {0}
tr: Paket geçerli bir doğrulama özetine sahip değil: {0}

source: Missing signature for package: {0}
es_ar: Falta firma para paquete: {0}
pt_br: Faltando assinatura para pacote: {0}
tr: Paket imzası eksik: {0}

source: Package is not listed in repo database: {0}
es_ar: El paquete no está listado en la base de datos del repositorio: {0}
pt_br: Pacote não está listado na base de dados do repositório: {0}
tr: Paket depo veritabanında listelenmemiş: {0}

source: Could not find database: {0}
es_ar: No se pudo encontrar la base de datos: {0}
pt_br: Não foi possível encontrar base de dados: {0}
tr: Veritabanı bulunamıyor: {0}

source: Could not open database: {0}
es_ar: No se pudo abrir la base de datos: {0}
pt_br: Não foi possível abrir base de dados: {0}
tr: Veritabanı açılamıyor: {0}

source: Invalid db entry: {0}: {1}
es_ar: Entrada de base de datos no válida: {0}: {1}
pt_br: Registro de bd inválido: {0}: {1}
tr: Geçersiz veritabanı girdisi: {0}: {1}

source: Could not read db entry: {0}
es_ar: No se pudo leer la entrada de la base de datos: {0}
pt_br: Não foi possível ler registro de bd: {0}
tr: Veritabanı girdisi okunamıyor: {0}

source: Could not close database: {0}
es_ar: No se pudo cerrar la base de datos: {0}
pt_br: Não foi possível fechar base de dados: {0}
tr: Veritabanı kapatılamıyor: {0}

source: Could not remove database: {0}
es_ar: No se pudo eliminar la base de datos: {0}
pt_br: Não foi possível remover base de dados: {0}
tr: Veritabanı kaldırılamıyor: {0}

source: Cache is outdated: {0}
es_ar: La caché esta desactualizada: {0}
pt_br: Cache está desatualizado: {0}
tr: Önbellek eski: {0}

source: Could not load cache: {0}
es_ar: No se puede cargar la caché: {0}
pt_br: Não foi possível carregar o cache: {0}
tr: Önbellek yüklenemiyor: {0}

source: Could not update cache: {0}
es_ar: No se pudo actualizar la caché: {0}
pt_br: Não foi possível atualizar cache: {0}
tr: Önbellek güncellenemiyor: {0}

source: Could not clear cache: {0}
es_ar: No se pudo borrar la caché: {0}
pt_br: Não foi possível limpar cache: {0}
tr: Önbellek temizlenemiyor: {0}

source: [y|N]
es_ar: [s|N]
pt_br: [s|N]
tr: [e|H]

source: y
es_ar: s
pt_br: s
tr: e

source: yes
es_ar: si
pt_br: sim
tr: evet

source: Architecture
es_ar: Arquitectura
pt_br: Arquitetura
tr: Mimari

source: Build Date
es_ar: Fecha de creación
pt_br: Data de compilação
tr: Derleme Tarihi

source: Package size
es_ar: Tamaño de paquete
pt_br: Tamanho do pacote
tr: Paket boyutu

source: Description
es_ar: Descripción
pt_br: Descrição
tr: Açıklama

source: Filename
es_ar: Nombre de archivo
pt_br: Nome do arquivo
tr: Dosya adı

source: Installed size
es_ar: Tamaño instalado
pt_br: Tamanho instalado
tr: Kurulu boyutu

source: Last update
es_ar: Última actualización
pt_br: Última atualização
tr: Son güncelleme

source: License
es_ar: Licencia
pt_br: Licença
tr: Lisans

source: Location
es_ar: Ubicación
pt_br: Local
tr: Konum

source: Name
es_ar: Nombre
pt_br: Nome
tr: İsim

source: Packager
es_ar: Empaquetador
pt_br: Empacotador
tr: Paketleyici

source: Packages
es_ar: Paquetes
pt_br: Pacotes
tr: Paketler

source: Signed
es_ar: Firmado
pt_br: Assinado
tr: İmzalandı

source: Translations
es_ar: Traducciones
pt_br: Traduções
tr: Çeviriler

source: Version
es_ar: Versión
pt_br: Versão
tr: Sürüm

source: Website
es_ar: Página web
pt_br: Site

source: Yes
es_ar: Si
pt_br: Sim
tr: Evet

source: No
pt_br: Não
tr: Hayır

source: usage:
es_ar: uso:
pt_br: uso:
tr: kullanımı;

source: positional arguments
es_ar: argumentos posicionales
pt_br: argumentos de posição
tr: durumsal argümanlar

source: optional arguments
es_ar: argumentos opcionales
pt_br: argumentos opcionais
tr: isteğe bağlı argümanlar

source: show this help message and exit
es_ar: muestra esta ayuda y sale
pt_br: exibe esta mensagem de ajuda e sai
tr: bu yardım iletisini göster ve çık

source: too few arguments
es_ar: faltan argumentos
pt_br: faltando argumentos
tr: çok az argüman

source: unrecognized arguments: %s
es_ar: argumentos no reconocidos: %s
pt_br: argumentos desconhecidos: %s
tr: tanınmayan argümanlar: %s

source: expected at least one argument
es_ar: se esperaba al menos un argumento
pt_br: esperava pelo menos um argumento
tr: en azından bir argüman bekleniyordu

source: %(prog)s: error: %(message)s
pt_br: %(prog)s: erro: %(message)s
tr: %(prog)s: hata: %(message)s

source: Bugs
tr: Hatalar

source: MD5sum
tr: MD5 özeti

source: SHA256sum
tr: SHA256 özeti

source: URL
tr: Bağlantı
